{
    "elements": [{
        "id": 9,
        "title": "Пароход «Десятинный",
        "imgs": [{
            "title": "Афанасий Васильевич Булычев",
            "webp_src": "./img/png/map/info/9/1.png",
            "png_src": "./img/webp/map/info/9/1.webp"
        }, {
            "title": "Пароход «Десятинный»",
            "webp_src": "./img/png/map/info/9/1.png",
            "png_src": "./img/webp/map/info/9/1.webp"
        }],
        "text": "В июне 1878 года в первый раз по Вычегде прибыл в нашу обитель пароход архангельского купца А.В. Булычёва. Он привёз порядочное количество богомольцев. С тех пор каждый год один раз по открытии навигации Булычев отправляет пароход до Монастыря, доставляя на нём безвозмездно от Вологды закупленный товар для потребностей обители и, весьма за умеренную плату, богомольцев. Первый пароход произвёл чрезвычайное впечатление на Вычегодское население, никогда не видавшее пароходного судна, особенно на женский пол и детей. Толпы народа бежали по берегу, как будто стараясь перегнать пароход, и что-то кричали. Многие женщины спускались к самой воде и умывались волной, которая настилалась на заплеск от быстрого пароходного движения; из этого можно заключить, что в понятии их пароход представлялся каким-то сверхъестественным явлением, имеющим чудодейственное значение. Булычёв, желая потешить народ, объявил всем собравшимся на монастырскую пристань, что завтра утром, сколько может поместиться людей, он всех бесплатно прокатит до Устькуломского селения(20 вёрст) и обратно.По утру каждый спешил поскорее забраться на пароход, чтобы не прозевать– прокатиться на невиданном судне.Набралось народу полнёхонько.Пароход, при общем восторге даровых пассажиров, полным ходом полетел вверх против течения.Булычёв расщедрился: он приказал буфетчику всех мужчин угощать водкой, а женщин чаем.Пошёл пир горой, зыряне вступили в благодушное настроение: катанье на пароходе, даровая водка и чай– возбудили в них чувство благодарности к Булычёву; поклоны и спасибо адресовать к нему со всех сторон за неожиданный праздник."
    }]
}