{
  "elements": [{
      "id": 0,
      "title": "Кладбищенская церковь",
      "imgs": [{
        "title": "Проект на постройку каменной кладбищенской церкви в Троицко-Стефано-Ульяновском монастыре. Графика. Архитектор А. Иваницкий. 1884 г. ",
        "small": {
          "src": "./img/png/map/info/0/small/1.jpg",
          "webp_src": "./img/webp/map/info/0/small/1.webp"
        },
        "big": {
          "src": "./img/png/map/info/0/big/1.jpg",
          "webp_src": "./img/webp/map/info/0/big/1.webp"
        }
      }],
      "text": "<p> В 1883 году на 15 августа, ночью, сгорела в обители деревянная кладбищенская церковь; что было внутри её – ничего не смогли спасти. В храме этом, освящённом во имя Успения Божией Матери, совершалось на 15 августа всенощное бдение. Служба продолжалась долго, до 12 часов ночи. В церковь для праздничного служения принесены были хорошие ризы и разные церковные вещи. После всенощной храм заперли, и когда расходились по кельям, то ни гари, ни дыму, даже никакого смрадного запаха никто не чувствовал. В церкви для караула на ночь, не подозревая никакой опасности, как на грех – не оставили никого. А в прежние годы всегда оставляли человека или двух для присмотру после всенощной – до утра. Не прошло и часа после того, как заперли кладбищенский храм, не все ещё улеглись на покой, вдруг зарево осветило весь монастырь и сильный стук в монастырские ворота, с криком «пожар!» поднял на ноги всех иноков обители. Что горит, где горит, - с переполоху недоумевали и ничего не могли сообразить. В ворота стучали богомольцы; они из гостиницы первые увидали пламя горевшего храма и подняли тревогу. Когда прибежали на место пожара, то церковь вся была объята пламенем, так что и близко к ней подойти уже не было возможности и потому ничего не удалось спасти.</p><p>В 1885 году шла заготовка кирпичей и других материалов для сооружения каменной кладбищенской церкви – на место сгоревшей деревянной; а в 1886 году с весны приступили к её кладке, которая и окончена была в первой половине августа. Немедля начали крыть церковь железом и к осени храм к наружной отделке совсем был готов.</p>"
    },
    {
      "id": 9,
      "title": "Пароход «Десятинный»",
      "imgs": [{
          "title": "Афанасий Васильевич Булычев",
          "small": {
            "src": "./img/png/map/info/9/small/1.jpg",
            "webp_src": "./img/webp/map/info/9/small/1.webp"
          },
          "big": {
            "src": "./img/png/map/info/9/big/1.jpg",
            "webp_src": "./img/webp/map/info/9/big/1.webp"
          }
        },
        {
          "title": "Пароход «Десятинный» (справа)",
          "small": {
            "src": "./img/png/map/info/9/small/2.jpg",
            "webp_src": "./img/webp/map/info/9/small/2.webp"
          },
          "big": {
            "src": "./img/png/map/info/9/big/2.jpg",
            "webp_src": "./img/webp/map/info/9/big/2.webp"
          }
        }
      ],
      "text": "<p>В июне 1878 года в первый раз по Вычегде прибыл в нашу обитель пароход архангельского купца А.В. Булычёва. Он привёз порядочное количество богомольцев. С тех пор каждый год один раз по открытии навигации Булычев отправляет пароход до Монастыря, доставляя на нём безвозмездно от Вологды закупленный товар для потребностей обители и, весьма за умеренную плату, богомольцев. Первый пароход произвёл чрезвычайное впечатление на Вычегодское население, никогда не видавшее пароходного судна, особенно на женский пол и детей. Толпы народа бежали по берегу, как будто стараясь перегнать пароход, и что-то кричали. Многие женщины спускались к самой воде и умывались волной, которая настилалась на заплеск от быстрого пароходного движения; из этого можно заключить, что в понятии их пароход представлялся каким-то сверхъестественным явлением, имеющим чудодейственное значение.</p><p> Булычёв, желая потешить народ, объявил всем собравшимся на монастырскую пристань, что завтра утром, сколько может поместиться людей, он всех бесплатно прокатит до Устькуломского селения (20 вёрст) и обратно. По утру каждый спешил поскорее забраться на пароход, чтобы не прозевать – прокатиться на невиданном судне. Набралось народу полнёхонько. Пароход, при общем восторге даровых пассажиров, полным ходом полетел вверх против течения. Булычёв расщедрился: он приказал буфетчику всех мужчин угощать водкой, а женщин чаем. Пошёл пир горой, зыряне вступили в благодушное настроение: катанье на пароходе, даровая водка и чай – возбудили в них чувство благодарности к Булычёву; поклоны и спасибо адресовать к нему со всех сторон за неожиданный праздник.</p>"
    },
    {
      "id": 7,
      "title": "Гостиница",
      "imgs": [{
          "title": "Изображение №1",
          "small": {
            "src": "./img/png/map/info/7/small/1.jpg",
            "webp_src": "./img/webp/map/info/7/small/1.webp"
          },
          "big": {
            "src": "./img/png/map/info/7/big/1.jpg",
            "webp_src": "./img/webp/map/info/7/big/1.webp"
          }
        },
        {
          "title": "Изображение №2",
          "small": {
            "src": "./img/png/map/info/7/small/2.jpg",
            "webp_src": "./img/webp/map/info/7/small/2.webp"
          },
          "big": {
            "src": "./img/png/map/info/7/big/2.jpg",
            "webp_src": "./img/webp/map/info/7/big/2.webp"
          }
        },
        {
          "title": "Изображение №3",
          "small": {
            "src": "./img/png/map/info/7/small/3.jpg",
            "webp_src": "./img/webp/map/info/7/small/3.webp"
          },
          "big": {
            "src": "./img/png/map/info/7/big/3.jpg",
            "webp_src": "./img/webp/map/info/7/big/3.webp"
          }
        },
        {
          "title": "Изображение №4",
          "small": {
            "src": "./img/png/map/info/7/small/4.jpg",
            "webp_src": "./img/webp/map/info/7/small/4.webp"
          },
          "big": {
            "src": "./img/png/map/info/7/big/4.jpg",
            "webp_src": "./img/webp/map/info/7/big/4.webp"
          }
        },
        {
          "title": "Изображение №5",
          "small": {
            "src": "./img/png/map/info/7/small/5.jpg",
            "webp_src": "./img/webp/map/info/7/small/5.webp"
          },
          "big": {
            "src": "./img/png/map/info/7/big/5.jpg",
            "webp_src": "./img/webp/map/info/7/big/5.webp"
          }
        }
      ],
      "text": "<p>Летом 1880 года кладка каменной трёхэтажной гостиницы подведена была под крышу, которую успели по осени навести, и тогда приступили к внутренней отделке этого здания. 8 ноября 1881 года, после литургии, подняли иконы и с крестным ходом шествовали в гостиное здание, отслужили в нём водосвятной молебен, окропили все номера и отдельные помещения, и вот с тех пор все приходящие и приезжие богомольцы в обитель помещаются в этом здании и живут в тепле и покое по нескольку дней.</p>"
    },
    {
      "id": 6,
      "title": "Собор во имя Св. Троицы",
      "imgs": [{
          "title": "Проект на постройку каменной двухэтажной церкви в Троицко-Стефано-Ульяновском монастыре. Графика. Архитектор А. Иваницкий. 1868 г. ",
          "small": {
            "src": "./img/png/map/info/6/small/1.jpg",
            "webp_src": "./img/webp/map/info/6/small/1.webp"
          },
          "big": {
            "src": "./img/png/map/info/6/big/1.jpg",
            "webp_src": "./img/webp/map/info/6/big/1.webp"
          }
        },
        {
          "title": "Вид Троицко-Стефано-Ульяновского монастыря. Фото сделано до мая 1923 г.",
          "small": {
            "src": "./img/png/map/info/6/small/2.jpg",
            "webp_src": "./img/webp/map/info/6/small/2.webp"
          },
          "big": {
            "src": "./img/png/map/info/6/big/2.jpg",
            "webp_src": "./img/webp/map/info/6/big/2.webp"
          }
        },
        {
          "title": "Архимандрит Матфей - основатель Троицко-Стефано-Ульяновского монастыря. Вторая половина XIX в.",
          "small": {
            "src": "./img/png/map/info/6/small/3.jpg",
            "webp_src": "./img/webp/map/info/6/small/3.webp"
          },
          "big": {
            "src": "./img/png/map/info/6/big/3.jpg",
            "webp_src": "./img/webp/map/info/6/big/3.webp"
          }
        },
        {
          "title": "Фото предметов выставки «Из фондов музея» 1987 г. Христианская скульптура «Христос в темнице» происходит из собора Троицко-Стефано-Ульяновского монастыря. Выставка размещалась в здании бывшего храма Вознесения Господня г. Сыктывкар.",
          "small": {
            "src": "./img/png/map/info/6/small/4.jpg",
            "webp_src": "./img/webp/map/info/6/small/4.webp"
          },
          "big": {
            "src": "./img/png/map/info/6/big/4.jpg",
            "webp_src": "./img/webp/map/info/6/big/4.webp"
          }
        },
        {
          "title": "Фото предметов выставки «Из фондов музея» 1987 г. Христианская скульптура «Ангел» происходит из собора Троицко-Стефано-Ульяновского монастыря. Выставка размещалась в здании бывшего храма Вознесения Господня г. Сыктывкар.",
          "small": {
            "src": "./img/png/map/info/6/small/5.jpg",
            "webp_src": "./img/webp/map/info/6/small/5.webp"
          },
          "big": {
            "src": "./img/png/map/info/6/big/5.jpg",
            "webp_src": "./img/webp/map/info/6/big/5.webp"
          }
        }
      ],
      "text": "<p>С наступлением тёплых весенних дней (1871 г.) явилось в Монастырь множество рабочих по разным специальностям: кирпичников, плотников, каменщиков. Последние прибыли для кладки верхнего этажа соборного храма, успевшего перегодовать и достаточно просохнуть</p><p>Кладка Собора приближалась к концу: заложены верхние связи, окончены своды, выведены все пять глав. Приступили к покрытию железом. За это дело взялся сам о. Феодосий: он, вместе с техническим архитектурным знанием, был искусным кровельщиком и каменщиком, имел способность работать быстро и аккуратно. Взяв себе в помощники двух, трёх послушников, он до заморозков кончил эту работу. Весной 1872 года приплавили на лёгких лодках в обитель через Екатерининский канал чугунные плиты на пол в нижний этаж храма. </p><p>По окончании штукатурной работы о. Архимандрит сейчас же велел приступить к настилке пола в нижнем этаже посредством укладки чугунных плит. В конце сентября начали устанавливать иконостас в нижнем этаже соборного храма, где пол из чугунных плит уже совсем был окончен настилкою. Сначала усиленным топлением печей хорошо просушили стены в храме, что было необходимо сделать, чтобы затем влияние сырости не отразилось на иконостас. Установка его потребовала довольно продолжительного времени при кропотливой работе с резьбой. Иконы привезены были вместе с колоколом; в числе их доставлен образ Святителя Стефана Пермского, - большого размера, в серебряной вызолоченной ризе, довольно тяжеловесной.</p><p>В 1874 году, под осень, доставили для верхнего этажа соборного храма иконостас, пожертвованный Петербургским купцом С.А. Моденовым, совсем готовый, окончательно сработанный в Петербурге, оставалось только поставить на место. В одно время с иконостасом привезли и иконы для храма, писанные тоже в Петербурге академическим художником греческим стилем. Знатоки весьма хвалят живопись, признавая за этими иконами большое художественное достоинство.</p>"
    },
    {
      "id": 8,
      "title": "Паровая водокачка",
      "text": "<p>В 1878 году А.Ф. Булычёвым был доставлен в монастырь паровой двигатель для подъёма воды из реки Ульяновки для потребности обители. На берегу речки построили каменное здание, уставили машину, проложили водопроводные трубы вверх на гору в обширный резервуар, из которого провели по трубам воду в разные отдельные помещения: в кухню, хлебопекарню, настоятельский и братский корпуса, прачечную, баню и даже в гостиницу для богомольцев. Независимо от сего в паровой машине, накачивающей воду, было достаточно сил для устройства мельницы, которую и незамедлили поставить. Машинистом на водокачке и мельнице – о. Феодосий. </p>",
      "imgs": [{
        "title": "Фрагмент хромолитографии «Вид Троицкого Стефано-Ульяновского монастыря у зырян». 1890 г. г. Одесса. Под номером 25 обозначена паровая водокачка. ",
        "small": {
          "src": "./img/png/map/info/8/small/1.jpg",
          "webp_src": "./img/webp/map/info/8/small/1.webp"
        },
        "big": {
          "src": "./img/png/map/info/8/big/1.jpg",
          "webp_src": "./img/webp/map/info/8/big/1.webp"
        }
      }]
    },
    {
      "id": 1,
      "title": "Стены и святые врата",
      "imgs": [{
          "title": "Проект на постройку деревянной церкви и ограды в Троицко-Стефано-Ульяновском монастыре. Графика. Архитектор А. Иваницкий. 1867 г. Проект был утвержден вологодским губернатором, но не реализован.",
          "small": {
            "src": "./img/png/map/info/1/small/1.jpg",
            "webp_src": "./img/webp/map/info/1/small/1.webp"
          },
          "big": {
            "src": "./img/png/map/info/1/big/1.jpg",
            "webp_src": "./img/webp/map/info/1/big/1.webp"
          }
        },
        {
          "title": "Вид Троицко-Стефано-Ульяновского монастыря. Фото сделано до мая 1923 г.",
          "small": {
            "src": "./img/png/map/info/1/small/2.jpg",
            "webp_src": "./img/webp/map/info/1/small/2.webp"
          },
          "big": {
            "src": "./img/png/map/info/1/big/2.jpg",
            "webp_src": "./img/webp/map/info/1/big/2.webp"
          }
        },
        {
          "title": "Огород-семенник у стен Троицко-Стефано-Ульяновского монастыря. Почтовая открытка.1912 - 1918 гг.",
          "small": {
            "src": "./img/png/map/info/1/small/3.jpg",
            "webp_src": "./img/webp/map/info/1/small/3.webp"
          },
          "big": {
            "src": "./img/png/map/info/1/big/3.jpg",
            "webp_src": "./img/webp/map/info/1/big/3.webp"
          }
        }
      ],
      "text": "<p>С весны 1877 года приступили к кладке каменной ограды вокруг монастыря, как необходимой принадлежности всякой обители. В сущности, начата была постройкою не ограда, а довольно широкая и высокая стена на протяжении в окружности 440 сажен с четырьмя башнями по углам, с крытою галереею для крестного хода. Постройка её продолжалась не один год и стоит монастырю очень дорого, потому что на неё потребовалось громадное количество кирпича и камня. Над святыми вратами в стене устроена церковь во имя Архистратига Михаила. В связи со стеною, на западной её стороне, расположилась столярная, на северной, в ограде же, прачечная и братская баня. В двух угловых башнях кладовые, в других двух – кузница, слесарня и кельи. </p>"
    },
    {
      "id": 4,
      "title": "Колокольня",
      "imgs": [{
          "title": "Вид Троицко-Стефано-Ульяновского монастыря. Фото сделано до мая 1923 г. В центре, за Святыми вратами – колокольня.",
          "small": {
            "src": "./img/png/map/info/4/small/1.jpg",
            "webp_src": "./img/webp/map/info/4/small/1.webp"
          },
          "big": {
            "src": "./img/png/map/info/4/big/1.jpg",
            "webp_src": "./img/webp/map/info/4/big/1.webp"
          }
        },
        {
          "title": "Казначей Троицко-Стефано-Ульяновского монастыря иеромонах Паисий.",
          "small": {
            "src": "./img/png/map/info/4/small/2.jpg",
            "webp_src": "./img/webp/map/info/4/small/2.webp"
          },
          "big": {
            "src": "./img/png/map/info/4/big/2.jpg",
            "webp_src": "./img/webp/map/info/4/big/2.webp"
          }
        },
        {
          "title": "Эконом Троицко-Стефано-Ульяновского монастыря иеромонах Феофилакт.",
          "small": {
            "src": "./img/png/map/info/4/small/3.jpg",
            "webp_src": "./img/webp/map/info/4/small/3.webp"
          },
          "big": {
            "src": "./img/png/map/info/4/big/3.jpg",
            "webp_src": "./img/webp/map/info/4/big/3.webp"
          }
        },
        {
          "title": "Вид бывшего Троицко-Стефано-Ульяновского монастыря. 1970-е гг. В 1969 г. комплекс церковных зданий и сооружений был взять под охрану государства. Автор фото Л.Р. Галль.",
          "small": {
            "src": "./img/png/map/info/4/small/4.jpg",
            "webp_src": "./img/webp/map/info/4/small/4.webp"
          },
          "big": {
            "src": "./img/png/map/info/4/big/4.jpg",
            "webp_src": "./img/webp/map/info/4/big/4.webp"
          }
        },
        {
          "title": "Проект на постройку каменной двухэтажной колокольни в Троицко-Стефано-Ульяновском монастыре. Архитектор А. Иваницкий. Графика",
          "small": {
            "src": "./img/png/map/info/4/small/5.jpg",
            "webp_src": "./img/webp/map/info/4/small/5.webp"
          },
          "big": {
            "src": "./img/png/map/info/4/big/5.jpg",
            "webp_src": "./img/webp/map/info/4/big/5.webp"
          }
        }
      ],
      "text": "<p>Весной 1872 года приступили к кладке каменной колокольни значительных размеров: с крестом она должна была выйти выше 30 сажен, с четырьмя башнями по углам. В связи с колокольнею, по обеим сторонам её, два корпуса: с южной – для братской трапезы, под которою просфорня и хлебопекарня, с северной – в два этажа монашеские кельи. Под зданием колокольни, посредине между корпусами, трапезная церковь, ход в которую прямо из трапезы. Над этою церковью, во втором этаже колокольни, ещё небольшая церковь. Венчаться колокольня должна осмериком , срубленным из дерева. </p> <p>Около половины августа получено от о. Паисия уведомление, что из Вологды идёт к нам судно с разною кладью, в числе которой посылается большой колокол, весом в 303 пуда. Обрадовало нас это известие: благодарение Господу! Не оскудела ещё святая вера на Руси православной. Феофилакт отправился навстречу судну, чтобы нанять побольше рабочих и поскорее доставить кладь и колокол в Монастырь. Когда судно пришло к перевозу, то колокол оттуда в обитель решили тащить народом; об этом оповестили окрестные деревни и народу в назначенный день собралось для перевозки колокола множество: и оказать помощь желали, и взглянуть на такой большой колокол всем было интересно. Расстояние от берега до Монастыря около двух вёрст. Бережно сняли, посредством подкладней, колокол с судна, уставили его на выстилку, уложенную сверху дровней, с надёжными полозьями, и дружно поволокли на гору.</p><p>26 августа вышли иноки из церкви с крестным ходом отслужили водосвятный молебен по требнику на освящение колокола; настоятель, окропив его святой водой, первый ударил три раза в небывалой в здешнем крае такой величины колокол. Звучно раздался звон, перекатами разлился по окрестностям, густым эхом отозвался в лесах и долинах, возвещая на далёком пространстве о славе, торжестве и радости обители. После окончания литургии звон в новый колокол продолжался целый день.</p><p>К осени 1874 года кончили вчерне кладку колокольни, доведя её до самого верха. Теперь осталась в ней внутренняя работа: штукатурка, настилка полов, двери, рамы, лестницы. Крыть колокольню железом начали сейчас же по окончании кладки; работали до тех пор, пока было только возможно. Плотники в это время настилали полы в тех ярусах, где должны быть колокола, и устанавливали лестницы с двух сторон: один ход из корпуса, другой из башни, с северной стороны.</p>"
    },
    {
      "id": 10,
      "title": "Трапеза",
      "imgs": [{
        "title": "Внутренняя территория сельскохозяйственного техникума в с. Ульяново. 1926 г. Техникум был образован после закрытия Троицко-Стефано-Ульяновского монастыря в 1924 г. Двухэтажное здание слева − трапеза монастыря.",
        "small": {
          "src": "./img/png/map/info/0/small/1.jpg",
          "webp_src": "./img/webp/map/info/0/small/1.webp"
        },
        "big": {
          "src": "./img/png/map/info/0/big/1.jpg",
          "webp_src": "./img/webp/map/info/0/big/1.webp"
        }
      }],
      "text": "<p>Звонок к трапезе бывает в 11-м часу дня. К обеду собирается обязательно вся братия обители, не исключая и Настоятеля: особого стола не готовиться ни для кого. Когда прибудет к трапезе Настоятель, то очередной Иеромонах ударяет три раза в колокольчик и иноки начинают петь «Отче наш». Затем тот же Иеромонах или Настоятель благословляет трапезу и все садятся за столы, покрытые белыми скатертями. Перед каждым обедающим – оловянная тарелка, а на ней – ломоть чёрного хлеба; в воскресенье и праздники – прибавляется ломоть белого. С правой стороны тарелки деревянная ложка братского рукоделья и полотенце одно на три прибора.</p><p>Обед состоит из трёх перемен: а) холодное – ботвинье на квасу из архангельской трески со сметаной; б) щи из капусты с прибавлением моркови, репы, картофеля и рыбы – палтуса; в) уха из свежей рыбы своей ловли и г) каша, при ней пресное молоко в отдельном блюде. Такой обед готовится обыкновенно в скоромные дни: воскресенье, вторник, четверг и субботу. В постные: понедельник, среду и пятницу – те же кушанья, только без сметаны и молока. В великий пост трапеза полагается из овощей и грибов. За ужином подаются три перемены: холодное, щи и уха или творог с молоком, смотря по тому – какой день: постный или скоромный.</p>"
    }
  ]
}