{
    "elements": [{
        "id": 9,
        "title": "Пароход «Десятинный»",
        "imgs": [{
            "title": "Афанасий Васильевич Булычев",
            "small": {
                "src": "./img/png/map/info/9/small/1.jpg",
                "webp_src": "./img/webp/map/info/9/small/1.webp"
            },
            "big": {
                "src": "./img/png/map/info/9/big/1.jpg",
                "webp_src": "./img/webp/map/info/9/big/1.webp"
            }
        }, {
            "title": "Пароход «Десятинный» (справа)",
            "small": {
                "src": "./img/png/map/info/9/small/2.jpg",
                "webp_src": "./img/webp/map/info/9/small/2.webp"
            },
            "big": {
                "src": "./img/png/map/info/9/big/2.jpg",
                "webp_src": "./img/webp/map/info/9/big/2.webp"
            }
        }],
        "text": "<p>В июне 1878 года в первый раз по Вычегде прибыл в нашу обитель пароход архангельского купца А.В. Булычёва. Он привёз порядочное количество богомольцев. С тех пор каждый год один раз по открытии навигации Булычев отправляет пароход до Монастыря, доставляя на нём безвозмездно от Вологды закупленный товар для потребностей обители и, весьма за умеренную плату, богомольцев. Первый пароход произвёл чрезвычайное впечатление на Вычегодское население, никогда не видавшее пароходного судна, особенно на женский пол и детей. Толпы народа бежали по берегу, как будто стараясь перегнать пароход, и что-то кричали. Многие женщины спускались к самой воде и умывались волной, которая настилалась на заплеск от быстрого пароходного движения; из этого можно заключить, что в понятии их пароход представлялся каким-то сверхъестественным явлением, имеющим чудодейственное значение.</p><p> Булычёв, желая потешить народ, объявил всем собравшимся на монастырскую пристань, что завтра утром, сколько может поместиться людей, он всех бесплатно прокатит до Устькуломского селения (20 вёрст) и обратно. По утру каждый спешил поскорее забраться на пароход, чтобы не прозевать – прокатиться на невиданном судне. Набралось народу полнёхонько. Пароход, при общем восторге даровых пассажиров, полным ходом полетел вверх против течения. Булычёв расщедрился: он приказал буфетчику всех мужчин угощать водкой, а женщин чаем. Пошёл пир горой, зыряне вступили в благодушное настроение: катанье на пароходе, даровая водка и чай – возбудили в них чувство благодарности к Булычёву; поклоны и спасибо адресовать к нему со всех сторон за неожиданный праздник.</p>"
    }, {
        "id": 7,
        "title": "Гостиница",
        "imgs": [{
            "title": "Изображение №1",
            "small": {
                "src": "./img/png/map/info/7/small/1.jpg",
                "webp_src": "./img/webp/map/info/7/small/1.webp"
            },
            "big": {
                "src": "./img/png/map/info/7/big/1.jpg",
                "webp_src": "./img/webp/map/info/7/big/1.webp"
            }
        }, {
            "title": "Изображение №2",
            "small": {
                "src": "./img/png/map/info/7/small/2.jpg",
                "webp_src": "./img/webp/map/info/7/small/2.webp"
            },
            "big": {
                "src": "./img/png/map/info/7/big/2.jpg",
                "webp_src": "./img/webp/map/info/7/big/2.webp"
            }
        }, {
            "title": "Изображение №3",
            "small": {
                "src": "./img/png/map/info/7/small/3.jpg",
                "webp_src": "./img/webp/map/info/7/small/3.webp"
            },
            "big": {
                "src": "./img/png/map/info/7/big/3.jpg",
                "webp_src": "./img/webp/map/info/7/big/3.webp"
            }
        }, {
            "title": "Изображение №4",
            "small": {
                "src": "./img/png/map/info/7/small/4.jpg",
                "webp_src": "./img/webp/map/info/7/small/4.webp"
            },
            "big": {
                "src": "./img/png/map/info/7/big/4.jpg",
                "webp_src": "./img/webp/map/info/7/big/4.webp"
            }
        }, {
            "title": "Изображение №5",
            "small": {
                "src": "./img/png/map/info/7/small/5.jpg",
                "webp_src": "./img/webp/map/info/7/small/5.webp"
            },
            "big": {
                "src": "./img/png/map/info/7/big/5.jpg",
                "webp_src": "./img/webp/map/info/7/big/5.webp"
            }
        }],
        "text": "<p>Летом 1880 года кладка каменной трёхэтажной гостиницы подведена была под крышу, которую успели по осени навести, и тогда приступили к внутренней отделке этого здания. 8 ноября 1881 года, после литургии, подняли иконы и с крестным ходом шествовали в гостиное здание, отслужили в нём водосвятной молебен, окропили все номера и отдельные помещения, и вот с тех пор все приходящие и приезжие богомольцы в обитель помещаются в этом здании и живут в тепле и покое по нескольку дней.</p>"
    }, {
        "id": 6,
        "title": "Собор во имя Св. Троицы",
        "imgs": [{
                "title": "Изображение №1",
                "small": {
                    "src": "./img/png/map/info/6/small/1.jpg",
                    "webp_src": "./img/webp/map/info/6/small/1.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/1.jpg",
                    "webp_src": "./img/webp/map/info/6/big/1.webp"
                }
            },
            {
                "title": "Изображение №2",
                "small": {
                    "src": "./img/png/map/info/6/small/2.jpg",
                    "webp_src": "./img/webp/map/info/6/small/2.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/2.jpg",
                    "webp_src": "./img/webp/map/info/6/big/2.webp"
                }
            },
            {
                "title": "Изображение №3",
                "small": {
                    "src": "./img/png/map/info/6/small/3.jpg",
                    "webp_src": "./img/webp/map/info/6/small/3.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/3.jpg",
                    "webp_src": "./img/webp/map/info/6/big/3.webp"
                }
            },
            {
                "title": "Изображение №4",
                "small": {
                    "src": "./img/png/map/info/6/small/4.jpg",
                    "webp_src": "./img/webp/map/info/6/small/4.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/4.jpg",
                    "webp_src": "./img/webp/map/info/6/big/4.webp"
                }
            },
            {
                "title": "Изображение №5",
                "small": {
                    "src": "./img/png/map/info/6/small/5.jpg",
                    "webp_src": "./img/webp/map/info/6/small/5.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/5.jpg",
                    "webp_src": "./img/webp/map/info/6/big/5.webp"
                }
            },
            {
                "title": "Изображение №6",
                "small": {
                    "src": "./img/png/map/info/6/small/6.jpg",
                    "webp_src": "./img/webp/map/info/6/small/6.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/6.jpg",
                    "webp_src": "./img/webp/map/info/6/big/6.webp"
                }
            },
            {
                "title": "Изображение №7",
                "small": {
                    "src": "./img/png/map/info/6/small/7.jpg",
                    "webp_src": "./img/webp/map/info/6/small/7.webp"
                },
                "big": {
                    "src": "./img/png/map/info/6/big/7.jpg",
                    "webp_src": "./img/webp/map/info/6/big/7.webp"
                }
            }
        ],
        "text": "<p>С наступлением тёплых весенних дней (1871 г.) явилось в Монастырь множество рабочих по разным специальностям: кирпичников, плотников, каменщиков. Последние прибыли для кладки верхнего этажа соборного храма, успевшего перегодовать и достаточно просохнуть</p><p>Кладка Собора приближалась к концу: заложены верхние связи, окончены своды, выведены все пять глав. Приступили к покрытию железом. За это дело взялся сам о. Феодосий: он, вместе с техническим архитектурным знанием, был искусным кровельщиком и каменщиком, имел способность работать быстро и аккуратно. Взяв себе в помощники двух, трёх послушников, он до заморозков кончил эту работу. Весной 1872 года приплавили на лёгких лодках в обитель через Екатерининский канал чугунные плиты на пол в нижний этаж храма. </p><p>По окончании штукатурной работы о. Архимандрит сейчас же велел приступить к настилке пола в нижнем этаже посредством укладки чугунных плит. В конце сентября начали устанавливать иконостас в нижнем этаже соборного храма, где пол из чугунных плит уже совсем был окончен настилкою. Сначала усиленным топлением печей хорошо просушили стены в храме, что было необходимо сделать, чтобы затем влияние сырости не отразилось на иконостас. Установка его потребовала довольно продолжительного времени при кропотливой работе с резьбой. Иконы привезены были вместе с колоколом; в числе их доставлен образ Святителя Стефана Пермского, - большого размера, в серебряной вызолоченной ризе, довольно тяжеловесной.</p><p>В 1874 году, под осень, доставили для верхнего этажа соборного храма иконостас, пожертвованный Петербургским купцом С.А. Моденовым, совсем готовый, окончательно сработанный в Петербурге, оставалось только поставить на место. В одно время с иконостасом привезли и иконы для храма, писанные тоже в Петербурге академическим художником греческим стилем. Знатоки весьма хвалят живопись, признавая за этими иконами большое художественное достоинство.</p>"
    }]
}